[{
  "country": "台北市",
  "speech": "各位同仁，那上工了，我們開始工作吧，就這樣。"
}, {
  "country": "新北市",
  "speech": "我最敬愛的朱市長，在場有我們很多為台北縣、新北市貢獻的老縣長林豐正縣長、尤清縣長，還有立法委員，各地方的民意代表、仕紳，所有市民好朋友、所有媒體，大家早安大家好！從今天開始，侯友宜就要承擔400萬新北市市民安居樂業的責任，我一定全力以赴，在所有的團隊之前所奠下的基礎，開創更遠大更有創新，讓新北市未來更好的日子。我在這個地方，站在這，對我來說我很熟悉，七年來的日子，我跟著朱市長的所有團隊們，在新北市努力打拼，點點滴滴的建設，我看見這個城市的進步和改變，今天我們用市民廣場來跟市民緊密的結合在一起，變成一個市民的團隊，這個氛圍，這個廣場上面一個竹筍是一個地標，但是這八年來變成全世界國際觀光客，來到台灣最喜歡到的新北歡樂耶誕城，這就是新北市小小例子的改變。所以七年多，我身為朱立倫市長團隊一份子，我是驕傲的，我是充滿自信的，我在這裡要借各位的雙手，給我們畫下完美句點，為新北市努力的朱立倫市長掌聲鼓勵。在這給所有市民保證，侯友宜不是個說空話的人，我一定會拿出我腳踏實地，一步一腳印，在朱立倫打下的基礎一步一腳印，讓他變得更好，讓新北市的未來有更好的未來，我一定全力拼，你們給我一個滿滿的鼓勵，我向前走，大家說好不好！讓我們新北市邁向國際的都市，大家說好不好！我是和所有政治人物不同的人，我是38年的公職生涯，我從基層警察拼到現在，我沒有政治的現實跟政治氛圍，政治對我來說離我很遠，我38年只知道一件事， 我的呼叫器、我的手機永遠不離身，等人民需要時，電話打來，我一定拼到最前面，我24小時沒在關機，我在第一線和市民連在一起綁在一起鬥陣走，能幫助他們解決他們事情的公務人員。今天我來接市長，我也跟我的市政團隊說，什麼最重要？市民最需要你的時候，你一定要在他旁邊，市民有問題的時候，你要在第一線為他解決問題。我的團隊不能高坐在辦公室，充滿著想像不付諸行動，我的團隊要站在第一線，和所有市民一起以外，要幫他們解決問題，大家說這樣做對不對？永遠是市民第一，大家說對不對？所以我要拼一個安居樂業好日子。安居樂業，今天我要說3項簡單，簡明又扼要，也許各位覺得也什麼新意、也沒什麼亮點，很多人都說，你也要做一些什麼亮點、什麼新意，什麼叫亮點、新意？求新求變，帶著一個團隊往前走，造福市民叫做亮點，所以今天有3個重要的想法要跟市民報告。第一個，要「簡政便民」，從建設、便民、招商開始，一條龍的服務，什麼叫做一條龍的服務，我常常在說，有時候人家會抱怨，為什麼我申請的流程這麼慢，為什麼處處碰壁，為什麼問題來了沒有即時改變，我也知道公務人員有時候礙於法令，有時候礙於在本身的範圍裡面，他像用保守的心態來做事，我跟各位報告，侯友宜不管是在建設，該讓市民很快速地達到方便，就要站在市民的想法來做，包括重大的投資案，我常常在說設立一個窗口，只是一個溝通的平台，今天如果你想要投資來新北市，不用你來，我會叫我的局長帶我的團隊包括我，到你的辦公廳，能夠解決的立即解決，不能立即的解決，如果有礙於法令該改的、該變的，侯友宜每一次會馬上立即做，讓全世界都願意到新北市來投資，大家說好不好？所以用這樣一個態度，我希望簡政便民不是口號，是一種解決快速問題的展現。各位在座的市民們，選了侯友宜，就要隨時鞭策我，哪一個地方做不好，一定要跟我說，沒有簡政便民要跟我說，回來我馬上改。我的區長、我的政務官跟局處長一樣是這個心情，所以今天請大家不要沉默，好好表示意見，讓我們知道我們的缺點在哪裡，所以簡政便民，絕對是我施政第一個最重要的目標，我們大家一起把它做好。第二個我要說「行動治理」，要和我們的市民接地氣、顧民生。我們新北市城鄉差距、新北市貧富差很多，新北市要解決的問題，每項都不一定一樣，我們首長第一天上班穿布鞋只是一個象徵，最重要的，要和所有基層的市民在一起，需要幫他們解決事情的辛苦民眾，要替他們想，幫他們解決。一個小小的攤販，一個小小路邊攤的、一個維持生計的小店面，替他想想，怎麼幫他解決問題。一個小小的交通違規，你到底用什麼態度去面對，我們這些所有的接地氣，在法制底下，我們更是要有同理心，更重要因為你跟他們在一起，你如何幫他們從困境當中解決問題，樹立一個社會的方規，讓我們一個浩然的正氣才能往前走，所以我們要正氣，是要先接地氣，有地氣才有正氣，更為服務我們社會的光輝往前走。時代在變，一定接地氣才會接到正氣，所以我要拜託團隊的每一個人，要行動治理，接地氣更接正氣地往前走，我們的市民朋友，我們這樣做好不好？第三項，要有「智能」的城市。新北市在朱立倫市長打造下已經邁入國際的一個大城市，各項建設讓其他全世界的城市相比不輸人，今天我們不輸他們一個大城市，我們如何跟全球各城市來結盟，我們要用任意門的方式，快速跟全球不管是在產業、教育建設，要緊密地結合在一起，新北市是一個公開透明的，在這幾年裡面，我們常用一個名詞，一個新北市，網路代替馬路，用新的科技、用新的社群的方式，年輕人的創意跟思維，創造快速的智慧城市，不斷在做轉換，今天侯友宜一樣，會期望我們新北市是一個科技智慧以及實體建設的大城市，大家說好不好？尤其我的團隊們，很多都是國際創新具有科技思維的團隊，所有我們團隊要建構起全球城市在接軌過程的任意門，每一個城市都願意來新北市，了解、接觸、創造更多的繁榮，同時在兩岸的翻新，我希望發展出更緊密、更嶄新的新關係，讓我們城市的交流，因為新北市跟兩岸之間關係的緊密度，創造兩岸的雙贏。剛才，林政務委員有說一句話，我當選沒多久，蔡總統也打電話來，她說新北市若有什麼需要，都可以跟她反映，她會替我們解決，我希望這句話不要充滿政治，我希望這句話能讓全台灣人民來想、讓我們新北市民來想，今天選舉過了，我們一切要回歸市政治理，中央和地方，大家本來就要緊密團結，一起為新北市打拼，台灣小小的、新北市也小小的，走來走去都是我們的親朋好友，沒在分你和我，我們一樣，心情就是要綁在一起往前走，未來我永遠會主動和中央報告，希望他們幫我們忙，希望中央不要拒絕新北市市長熱誠希望解決問題的方式，我也會到台北市、桃園市、甚至其他各縣市，和他們一起，大家不分彼此，為全台灣打拼，來創造台灣的繁榮。新北市侯友宜一定沒有身段，一定沒有繁複的程序以及一些政治的眉眉角角，只要市民好，我都希望去做，希望大家不要有政治的空話、政治的語言，更不要有政治的算計，一切放下，為台灣、為新北來造福，用這個方式，台灣才有機會，新北才有更蓬勃發展的未來。最後我常說一句話，千里之行始於足下，我們要認真打拼，把新北市帶向一個卓越的城市，需要所有市民和我一起，今天我要再給朱立倫市長及朱立倫團隊、也是我的好夥伴，深深地一鞠躬，感謝。站在旁邊那個人叫做侯友宜，臉像苦瓜笑不出來，市長啊，你那個棒子是全壘打的棒子，我接的好沉重，我這個月幾乎都沒有跟媒體接觸，每天在閉門思過，思什麼過，找我們市長有哪裡做不對的、做不好的，我們要趕快把它改過來，開玩笑的啦，想來想去我壓力愈來愈大，我怎麼找到更好的團隊把它翻過來，在好的基礎，我們團隊可以求新求變做不一樣，這才是侯友宜和我們團隊要認真打拼的公事，所以市長我這一個月比我在拼選舉還要辛苦，我的團隊總算成立了，我的團隊的成立希望不要給我們新北市400萬的市民失望，也不要毀了我們所有曾經為新北市、台北縣付出的前輩們的辛苦，我們真的要好好的拼，我也要跟市長跟所有老前輩所有市民報告，侯友宜一定充滿信心，一定會帶頭幹，我絕對不會給大家漏氣，我絕對不會讓各位失望，侯友宜一定會向前走、向前走，我也希望當我做出好的建設的時候，在座都是我的好朋友支持我的，不管是老縣長、不管是朱市長、不管是民意代表，我都歡迎你們來參觀我的建設中間的每一步的腳印，所以三環三線在朱市長做一半的時候、完成的時候，我都歡迎大家來，不是只有朱市長來，大家來，因為一個建設不是一個人的功勞，要感謝別人的功勞，所以我真的看到尤清縣長、看到林豐正縣長，還有沒有來的包括蘇貞昌老縣長，我都很感恩，因為沒這些人的打拚，哪有今天的台北縣變新北市，所以我一定不負所有人所願，我會帶著大家監督的力量，帶著市民的期許，我一定會做得很好，還會做得更好，才對得起支持我的新北市市民。今天侯友宜從這裡開始，第一天團隊就沒有休息的時間，宣誓完了、誓詞拿到了、派令收到了，現在就開始上班，下午就去看建設，明天有事情就要繼續拼，沒有休息的時間。希望我們這個團隊今天馬上上工，展現無縫接軌，讓我們新北市市民未來的四年能過一個好日子，謝謝大家！"
}, {
  "country": "桃園市",
  "speech": "你說同時歡迎我們的事長夫人特別謝謝今天帶表行政院內政部部長我們的桃園在地的立法委員各機關團體的代表大家早安大家好老歌四年前大家用選票改變了桃園三轉的桃園我相信這是年桃園經歷了一場無聲的改變也經歷了無數的有感的進步這一次的選舉我要特別感謝所有的桃園人用選票讓桃園可以繼續進步繼續發展沒張全票都代表了期待代表的責任帶了小樂桃園影像一個新時代的動力讓桃園更多元更團結成為一個具有魅力的亮點程式這是我在第二屆市長就職的一個很重要的願景大家都知道我在選舉前出了一本書叫做鄭文燦麼是超越隊立翻轉桃園希望用更多元更包容讓桃園產生力量這本書不只是紀錄我的成長的歷程世紀錄四年從政的心得這本書在講一個人生的哲學就是當我們遇到挫折與到失敗的時候要永不放棄在困難中仍然可以繼續追求理想但是當我們成功的時候要學習包容要學習如何得把心打開所以我自己從小在桃園的農村家庭長大從打工少年一路到就讀台大從學生運動到政治目了從桃園縣議員到行政院新聞局局長可以講載我過去的從政治力當中也遇到了很多的失敗可是對於桃園這一塊土地的感情對於桃園這個城市的發展我相信這是我們感情的原點所以沒事失敗之後我回到了桃園回到的故鄉看到了這麼多的相親給我的力量我就知道有一天我會帶領這個程式邁向一個更高的夢想大家說對不對所以我在當市長的第一天就決定要放棄教條壓力又或如何做好一個是長7-Eleven早上7點到晚上11點全年無休走遍桃園的每個角落請聽相親的真實的聲音來規劃桃園的是正我常常講要是長的高度要有城市的遠見但是要有市民的角度要懂得貼心細緻這四年來我跟桃園的市民沒有去理所以我不知創造了一個鄭文燦麼是我相信我們正在創造一個新的桃園模式讓桃園成為台灣經濟發展的火車頭讓桃園成為帶動成長進步的亮點城市大家有沒有信心桃園發展的三支箭桃園航空城亞洲矽谷軌道建設我相信在第二屆的任期當中桃園航空城會完成區段徵收會帶領我們的國家更有競爭力會引進更多的產業同時也會發展桃園成為一個智慧城市亞洲矽谷計畫也會讓桃園成為一個創新創業的聚落讓我的產業走向下一代讓工業地4.0物聯網人工智慧大數據新的產業升級的方向在桃園落實桃園追求的軌道建設希望讓交通轉型讓我們的交通更綠色更人本更有效率剛才徐國勇部長講的三星六線美好時線北桃園的桃園南桃園的中壢以吃包括青埔寨內的航空城會成為桃園的三個都是核心6條鐵道包括機場線台鐵地下化綠線中縣中壢延伸線30縣八德段我相信這六條軌道會帶領桃園交通的轉型讓我的世明能夠得到更便捷的交通服務而且也會浪費桃之間的距離縮短成為北北桃一小時軌道生活圈我相信這是有史以來中央跟地方合作對桃園最大規模的投資計畫能夠爛桃園登短廊三之間我們希望每一隻間都能夠命中靶心把握時程讓桃園的發展更好更快大家說好不好除了三四件以外我要特別再提出三個目標第一個就是程式基礎建設的轉型我們希望在交通建設教育建設文化建設生態建設體育建設社福建設都能夠用一個新的標準新的高度來規劃我相信這每一項建設都是超越過去給我們桃園一個星星的程式來說我們擁有最年輕的人口最年輕的城市的活力啊也擁有最年輕的市長大家說對不對所以我們的程式基礎建設不能停留在過去給我們文化建設來講我們要完成市立圖書總館市立美術館書法美術館我們要完成我們的航空城會展中心亞細的研發中心我們要完成我們桃園一個又一個運動中心一個又一個圖書館一個一個嶄新的學校一個又一個充滿不同主題的公園所以城市的基礎建設我們要往前衝就連大家看不到地下水道的系統合穿的整次我們再過去的四年已經重落後要努力的光速前進我相信這個城市不是只有工業我們有生態有文化有美好的生活環境讓更多的市民可以在這裡安居樂業讓更多的年輕家庭選擇在桃園追求人生的夢想所以城市的基礎建設我們也要把目標完成大家說好不好12個新的目標我希望打造桃園成為年輕人以及年輕家庭的首選當他們走入社會的第一路要得到政府的支持我們要給他們更多的機會更多的資源更多的力量從青年的就業津貼到社會住宅到成家立業以後的親子館到玉兒津貼到更多的幼兒園到許多年輕人喜歡的文化活動社服設施我們希望給年輕人我在這邊把心放下能夠追求人生當中許許多多美好的夢想包括就業也包括創業所以我說要把桃園打造成為一個一居一頁的程式做我們的總目標好工作好居住好生活好就業好創業讓台灣的年輕家庭不論你是北漂南漂都可以嫖到桃園來因為這裡有最溫暖最堅定的一雙手歡迎你大家說好不好第三個目標就桃園市全台灣最大的產業聚落提供的最多園最優質的工作機會我們有大型企業也有中小企業有高科技也有傳統產業我們希望打造桃園成為一個好投資企業可以永續發展的程式讓過去桃園良好的產業基礎往前衝往前走所以我也要特別的圈子台商首選在桃園我們一定會盡全力讓台商回來桃園找得到土地找得到優質的人力也找得到企業新的發展的基地讓桃園展開迎接台商回流大家說好不好這一件要拼經濟拼建設顧名聲我相信這個是經過了這次選舉後台灣人民共同的心聲我想我也會以創造一個新的桃園模式來成為地方治理的典範來成為台灣發展的一個亮點程式所以我們的經濟我們有機場的經濟學能夠用機場帶動程式的進步我們有幸福的經濟學更多的休閒農場觀光工廠更多的地獄的旅遊更多的桃園多元文化的體驗也讓我們桃園展現出代表台灣做一個櫥窗獨特的魅力所以我們桃園也要發展幸福經濟學大家說好不好我要特別謝謝過去的是年當中我們的伺服團隊以及邱奕勝議長所帶領的市議會能夠通力合作要建設不要吵架能夠撫慰同心建設桃園創造的地方治理的新的典範這個時間是一位也在舉行宣誓就職我相信未來的是年我們的桃園麼是一樣會把輔會合作當作是一個重要的指標我要特別謝謝我們所有的社團我們的方的組織包括所有的里長所有的這個社區因為你們對桃園市的支持讓桃園展現的最大的力量我要特別謝謝我們在地的立法委員包括今天出席的鄭寶清立委陳賴素美立委鄭運鵬立委趙正宇立委以及喔暗棋的陳學聖委員林委員也許有政黨的差別也許有裡面的不同但是請大家都投桃園一票為桃園加分大家說好不好已經結束一切都要放下來為了桃園沒有哪一個人不能合作沒有哪一件事情不能溝通所以我也會跟立委跟中央政府各部會能夠達成最好的共識讓桃園得到最大的資源大家說好不好做好做滿心無懸念我也會用這樣的心情如同過去的4點一樣在每個角落你們都可以看到鄭文燦可以看到我們一起在耕耘桃園的夢想未來的四年讓桃園能夠發展得更好更快大家說好不好桃園市大家的桃園也是一個台灣幸福感認同感最強烈的一個城市也是人口成長最快進步最快的程式到今天為止桃園的人口即將要突破2220000人一年成長40000人台灣在面對少子化的衝擊只有桃園不斷的是成長按照這個速度不變我們在7年內桃園的城市規模將會到達2550000那個時候跟台北市可能是差不多的所以我們要更努力因為大家這張選票就是桃園進步的保證大家說對不對今天用最大方最簡單的就職典禮也在市府廣場前宣是也代表我們新的市府團隊就訂位了要上工了即將在未來的每一天守護著桃園建設的桃園在完成桃園市一個又一個的夢想也請大家給我們是舞團隊長生加油下好不好那當然台灣經過不斷的民主的洗禮名義的討厭每一個從政者都要知道人民賦予你權利也會收回漲的權力所以我們一定要精精液射非常勤奮非常樸實非常認真把政治改寫讓政治成為服務市民的政治讓正式成為服務人民的政治新時代的台灣需要新的政治文化希望我們所有的公務員所有的民意代表大家一起用這樣的心情讓台灣更好那再一次謝謝我們今天來參加的各位市民桃K各界的貴賓沒有辦法醫的招呼那我相信我們的心是連結在一起的我們的心是一樣的浪淘園更多元更團結成為一個具有魅力的亮點程式讓新時代的桃園往前走謝謝大家什麼太乾姊謝謝謝謝你帶來的也說要繼續的代理桃園向前衝向前走現場的貴賓已經好不用今天的參與讓我們這一次的典禮圓滿成功因為有大家的支持跟肯定相信未來"
}, {
  "country": "臺中市",
  "speech": "各位偉大的市民鄉親、林市長、各位貴賓，大家早安！ 感謝大家今天來參加秀燕就職典禮。這是台中市有史以來，第一次把市長宣誓就職典禮由室內改為戶外舉行。之所以這樣安排，是因為秀燕認為，市民才是這場就職典禮的主角，人人可以參與，這是大家的就職典禮。未來四年，秀燕會秉持這樣的精神，永遠堅持和鄕親站在一起！市政一棒接一棒，首先，我們要感謝佳龍市長、歷任縣市長為台中市所做的奉獻和努力。城市的進步，是佳龍市長、歷任縣市長和所有偉大市民共同累積而成，台中的巨輪正在前進中，秀燕受鄉親託付，接下市政下一棒，要繼續奮勇向前。未來四年，我們要拼經濟、拼經濟、再拼經濟！因為很重要，所以講三次。秀燕會強力執行我在競選時所提出的“台中富市3”經濟政見，也就是前店、後廠、自由港三大策略，讓貨出去、錢進來，台中經濟站起來。 各位鄉親，台灣的經濟形勢非常嚴峻。我們一定要團結一心，目標一致，共同拼經濟，讓在台中的每位鄕親不要為生活擔憂。未來四年沒有人可以阻止我全力拼經濟的決心，這是秀燕未來四年最重要的任務之一。台中好山好水好人才，但是這幾年，我們城市的災難就是空污。今天秀燕團隊刻意把就職典禮選在戶外舉行，就是宣誓決心，我們要全力對抗空污、改善空污。我們有權利在戶外，自在地呼吸新鮮空氣；我們的孩子，不必因為空氣不好而取消體育課。未來四年，秀燕會強力整治空污，絕不妥協，請支持秀燕，做秀燕的後盾，重建台中清淨美麗的家園。不只空氣要乾淨，政府也要廉潔、陽光透明。秀燕從政23年，始終清廉自持。身為市長，秀燕一定會要求台中市政府團隊的操守及紀律，並且重視民意和公民參與。秀燕是媽媽市長，我也會花比較多的心力在老弱婦孺政策上，使老弱婦孺的鄉親有所依靠，受到妥善照顧。另外，教育和文化是台中城市競爭力最重要的基石，我們一定要重視，不可以用過度現實的角度去衡量績效，反而要加強相關的政策和預算，深化台中的教育文化底蘊，這是秀燕未來施政的重要信念。各位鄉親，台中是我們的家園，鄕親就是家人。沒有比在自己家園服務，照顧家人更快樂、更光榮的事。謝謝鄉親相信秀燕，給秀燕機會，未來四年，秀燕團隊會全力以赴，全力衝刺，建設富強美好的大台中，讓我們從現在開始"
} ,{
  "country": "台南市",
  "speech": "陳主委、李市長、各位貴賓、各位市府團隊的夥伴，以及我最敬愛的市民朋友，大家好： 首先感謝市民朋友，用選票投出了市政方向，也選擇偉哲與我的團隊。我一定珍惜所託，我的團隊也會全力以赴。為了讓市民過得更好，市府團隊能就要做得更好。所以，各位市府同仁，從今天就上緊發條，開始上工吧！面對市民的殷殷期待，新的市政府沒有蜜月期，更不會有磨合期，今天不只是就職典禮，更是我們啟動市政的第一天。 我也希望，新的市府團隊能延續疼惜鄉土、苦民所苦，革除官僚氣息、更加深化市民信任的施政理念。台南是我們的故鄉，也是台灣文化的首都，作為台南的市府團隊，我們要讓市民感到幸福、感到安全、感到光榮。所以，偉哲要跟市府團隊，守護文化、守護環境、守護市民，讓台南人以故鄉為榮，讓市府團隊為故鄉打拚。 稍後，我將簽署上任後的第一份公文，就是要求經濟部工業局停止展延龍崎掩埋場的開發案，市府團隊也會窮盡一切手段，保護月世界這樣的世界級自然景觀。此外，我們也了解到市民在納稅上的負擔，市府團隊將在財政健全的前提下，著手規劃輕稅方案，希望減輕市民負擔，活絡地方經濟。 我要向市民報告，市府團隊一定要說實話、做實事，對於市民的承諾，我們要說到做到，努力實踐。我們選前勾勒的五大願景，未來將成為市政團隊的施政主軸。讓大台南市在「文化首府」的基礎上，打造能讓鮭魚返鄉的「產經重鎮」。同時，我們也要對外引入技術與人才，將台南轉型成南台灣的「智慧新都」，對內要透過「創生城鄉」、扶老攜幼，讓台南也是市民的「希望家園」。 在我心中，市政推動就像一列火車，只有前進的空間，沒有後退的餘地。黃偉哲作為市長，今天將點燃市政列車引擎，從今往後，市政團隊只有前進、只有衝刺，沒有到站，就不會停下。我也請各位市民，繼續監督、繼續關注，市民的每一個意見，都是市政列車前進的推力。市府團隊也將努力不懈，持續向前。"
}, {
  "country": "高雄市",
  "speech": "讓春天從高雄登陸讓海峽用每一陣潮水讓潮水用每一陣浪花向長長的堤岸呼喊太陽回來了，從南回歸線春天回來了，從南中國海讓春天從高雄登陸這轟動南部的消息讓木棉花的火把用越野賽跑的速度一路向北方傳達讓春天從高雄出發各位鄉親，各位貴賓，各位好朋友，大家早安，今天是中華民國107年12月25日，非常榮幸能和各位站在愛河的鰲躍龍門之前，一起迎接「鰲躍龍翔、南方崛起」的開端。我以余光中先生的詩《讓春天從高雄出發》作為我今天演說的開場，是因為今年高雄市長選舉百分之一百是個「轟動南部的消息」並且「一路向北方傳達」，我們用200多天的時間，讓改變的春天轟動了北部、轟動了台灣、甚至轟動了全世界，可以說整個2018下半年，只要有華人的地方，都關心著高雄的一舉一動，所謂三十年河東、三十年河西、三十年的風水輪流轉，這一次，終於輪到咱們高雄當家作主、成為華人世界的焦點。在此特別感謝我們偉大的高雄市民，勇敢的選擇了這一條轟動武林、驚動萬教的改變之路，各位交付到我手上的是一份乘載著278萬個殷切期待的神聖任務，我不能也不會辜負所託。當然，我也感謝歷屆的高雄市長、社會菁英以及全體市民，因為有你們對於高雄市的真心付出與用心建設，讓我們共同擁有了這一座如愛河流動著愛意與包容、如壽山承載著歲月與文化、如高雄港懷抱著夢想與遠方、如高雄縣孕育著美好與豐收的偉大城市。只可惜這座偉大的城市已經沈寂了太久太久，久到我們都忘了，它就像我們愛河上這一條蜇伏已久的巨鰲，熱切等待著一個飛躍天門、身價百倍的騰龍時刻。這正是我為未來四年的任務所寫下的「高瞻四海貨暢流、雄企八方人和通、起心包容愛鄉土、飛鰲港都化騰龍」的真實初心。然而，對於一條負債三千億的巨鰲而言，脫胎換骨的騰龍一躍不可能一蹴可及。首先，在這個全球化的時代，為了做到貨暢其流、人和其通，高雄必須找回遺失已久的海洋精神，用愛與包容的態度讓高雄走向世界，也讓世界走進高雄，然而，讓貨賣得出去、錢/人進的來，高雄發了大財是一面為了還債、一面為了投資我們的下一代，因為未來我們高雄囡仔面臨的機會與競爭將不只來自台灣本島或海峽兩岸，而是來自四面八方、全球各地，所以市府接下來一定會徹底落實雙語教育與雙語城市的政策規劃，確保高雄的孩子們都具備國際視野與移動能力，他們不一定要離鄉背井，但只要他們願意，人人都能夠走遍世界亦無所畏懼。除了擁抱世界，我們也不能忘記關懷鄕土，選舉期間我走訪了縣區與偏鄉，發現城鄉差距真是出乎我的意料，無論教育、醫療還是基層建設，處處存在著一個城市兩樣情的隠憂，其實我們縣區與偏郷就是高雄的金山銀山，隱藏了許多有形無形的城市資產，就連市區裡也有不少潛力股亟待開發，因此，未來市政府會做好人民的靠山，新的施政一定會朝著城鄉兼顧的方向努力，不只一視同仁、更要因材施教，讓蛋黃區與蛋白區發揮各自的優勢和長處，各顯神通、各得其所，務必讓大高雄的平衡發展、永續成長不再只是城市藍圖、而是城市實況。我來自基層，在士農工商的崗位上都曾經摸滾打爬，大家都知道，我最樂在其中的工作就是賣菜郎，和這群看天吃飯、最接地氣的農民朋友們一起打拼的歲月讓我覺得歡喜踏實，也是這段經歷讓我認知到風調雨順屬於老天保庇、國泰民安卻是事在人為，所以我會永遠與基層站在一起，因為想讓每位市民朋友都有一份安居樂業的幸福生活，就是當初推動我站上這裡的起心動念，而我的理想並不止步於此，「打造高雄、全台首富」的君子之約，我韓國瑜不敢也不會讓它停留在一句選舉口號，因為高雄確實擁有先天條件可以成為一顆耀眼的亞洲明珠，只要市府與市民攜手努力去擦亮它的光芒，我們一定可以讓全世界刮目相看。我同時也要鄭重向各位宣布，從今天起，高雄市屬於全體高雄市民，它不屬於任何政黨，也不屬於任何派系，在市府團隊的心中，沒有圍牆、只有道路，在高雄市民的眼前沒有顏色、只有幸福。此時此刻，278萬高雄市民以做高雄人為榮，有朝一日，我相信全球華人都會以做高雄人為榮!Good morning, ladies and gentlemen. Honourable guests.A year ago, no one believed that I would be standing here today, on this stage with you all. And now, I am honoured to say that we have made the impossible POSSIBLE.Kaohsiung has come a long way. Things are tough and times can be rough. But through the ups and downs, I see its strength and potential. From the beautiful landscape, to the hardworking, kind-hearted people.And I see hope. In everyone of your eyes, longing for a better tomorrow. So I would like to thank everyone who has supported me along the way. Without you, none of this would have happened.Together, we will create more possibles from the impossibles.Thank you, Kaohsiung. Thank you everyone.最後，再次感謝偉大的高雄市民們，你們就是從高雄出發的春天，請各位繼續和我以及新市府團隊一起傳遞這場轟動全世界的高雄春天，讓高雄起飛、看南方崛起。用278萬人的力量一起向全世界呼喊，高雄來了！"
}, {
  "country": "新竹市",
  "speech": "今天是非常喜悅的一刻，剛剛從辦公室走到大禮堂，一起陪同我進到這個空間的，是我們的非常辛苦的陳章賢祕書長，一路走過來的路上，我們都說此刻的心情，相較於四年前截然不同。四年前，我記得我進到這個空間，其實心裡充滿許多的不安，但同時更多的，是對這個城市未來，對這個城市的一個夢想跟期待。身為一位年紀三十九歲的年輕人，過去沒有充分的行政經驗，但要擔起這座城市四十四萬人口的一個幸福擔子真的很重。今天，我進來這和四年前相同的空間，我和秘書長說，心情是截然不同，相同的是，想要為市民創造幸福的責任、的期待，但是此刻的心情踏實了許多。過去四年來，新竹市政府在中央的支持、我們新竹永遠的靠山柯建銘柯總召的支持，以及新竹市議會議員們的支持，還有我們里長、我們在地企業的支持，讓這個城市持續茁壯，這座城市的幸福感不斷地成長。在這裡，當然要非常感謝低調卻偉大而驕傲的新竹市，市民朋友在四年前給林智堅這個機會，讓我有機會來為自己的故鄉服務，讓我能夠成為全台最年輕的市長。當然，這四年的時間，我們也加緊腳步，用實際的行動，回饋我們的市民朋友。如今四年過去，擁有了一些成果，但我們都知道，唯有更加努力，才能不辜負市民對我們的期待。我在這裡，要非常謝謝市民朋友，更要感謝過去歷任的市長，他們奠定了非常好的基石、基礎，讓我在第九屆擔任市長到現在，延續施政工作，我相信，承先啟後，我們新竹一定會更好，所以我想邀請各位的掌聲，一起謝謝過去的歷任市長，而我們林政則市長也在現場，我們一起感謝他。我也要特別一提，很多人今天來到會場，一定會覺得奇怪，是不是少了一個人，這個人就是我們新竹永遠的靠山─柯建銘柯總召。他今天早上七點二十幾分時打電話給我，說他已經在回到新竹的路上，不過接到一通非常重要的電話，要到非常重要的地方去開會，所以一直跟我道歉。他跟我致歉時，我幾乎拿著電話要立正站在那裡了，我跟總召說沒有問題，我說，我一定可以把市長當的好，請他不必擔心。我想藉這個機會，再次謝謝柯總召，他總是為台灣這塊土地奮鬥，為我們新竹不斷不斷地努力，付出一切，大家給總召一點掌聲好嗎。今天的我的家人也來到現場，大家都知道，我的家人總是默默的在背後支持我，很難得可以看見他們，我的爸爸媽媽，個性都非常非常的低調，他們總是對我有千百個不捨，總覺得這個這麼年輕的孩子，要擔這麼重的責任，但是我要跟爸爸媽媽說，不用擔心，智堅已經長大了，這個責任我扛的起來。此外，我要特別謝謝永遠不會出現在公開場合的我的太太，很多人問說，市長今天太太會來嗎？我說，依舊依照往例不會出席。昨天晚上，我特別禮貌性的向我太太問說，今天要不要來？她說，依照慣例不會。現在的她，剛送兩個孩子上學，應該回到家裡照顧第三個孩子，陪著孩子玩玩具，或是唸唸書。感謝在場的各位貴賓、各位同仁、各位市民朋友，我們很幸運，科學園區座落在新竹市，也因為有非常多的前輩、有非常多的市民朋友的努力，所以我們可以看到，此刻的新竹持續的蓬勃發展。新竹市有非常獨特的三高一低的 DNA，所得高，學歷高，出生率也非常的高，更重要的是，我們是全國最年輕的城市，所以從四年前我擔任市長開始，我就告訴自己，我一定要讓這一個光榮而且驕傲的城市，要讓他更好。所以這四年來，我們秉持著這樣的精神，一刻都不敢放鬆，提醒我們一步一腳印，希望能夠讓所有在這座城市的市民朋友不僅幸福、不僅光榮，更重要的是，我現在很有信心，可以告訴在座的各位貴賓，我相信現在新竹人都很有志氣的敢對大家說，「我是新竹人！」大家說是不是？這座城市有多麼的驕傲，我幾個數字跟大家報告，我們的創稅能力一年可以高達一千兩百六十億，全國二十二個縣市裡，我們排名第六，換句話說，在全國裡面，我們還超越了另外一個直轄市。但各位要想想，這座城市的人口只有四十四萬，非常不容易。另外，我們在這過去的四年時間，在大家的支持、各位的協助之下，我們新竹市政府有項成績，得到全國的一個媒體評鑑，我們已經連續三年是全台灣最幸福的城市，各位幸福的市民，給自己一個掌聲好不好？當然，也多虧了我們市府同仁的協助、市民的支持，智堅在媒體評選裡面，我們連續兩年拿下了五星的縣市首長，不過我常常提醒我自己，市政工作永遠沒有最好，因此我們會更加努力、回饋市民對我們的支持。未來的四年，我們的施政方向，將秉持著「市民第一、建設優先」，我們要更加聆聽基層的聲音，我們要帶著同理心，來為市民服務。今天我要跟大家分享一個小故事，在短短的時間，能夠帶著這樣的方向施政，要格外感謝我們一位資深的同仁，今天他也來到現場，他是已經退休的黃錦能黃參議，我們大家給他一個掌聲好嗎？跟大家說一個小小的秘密，這幾年來，如果說新竹市政府做出一點點小小的成績，讓我們市民支持、讓我們的市民認同，那我要告訴大家，都要感謝國家所培育出來這些優秀的公務人員，每一個人都是我的老師，而今天我要特別提的這個故事，是我和黃參議的故事。黃參議是資深的市府同仁，一直都在市長室，已經歷經好幾任的市長，我和其他的市長一樣，不僅信賴他，而且倚重他，我常常看到，很多不管年紀輕的、年紀長的市府同仁，喜歡靠在他身邊向他請益，而且呢，每一個人即便被他罵了還笑嘻嘻。我覺得參議必有過人之處，有一天我請他到我辦公室來，向他請益，「如何讓新竹市成為一個光榮而且驕傲的城市？」他說，謝謝市長你的邀請和聆聽，可否容許我花一點點時間，讓我在紙上寫幾個建議。今天非常簡單的一張 A4 紙，我把它帶到現場這一張，這張紙隨時都在我的這個公事包裡頭，大家看這個痕跡，就知道有三年多的時間。其實裡面只有六點，但是受用無窮，每每我在施政上遇到一些困難的時候，我會把這張 A4 紙再拿出來讀一讀，那麼有很多的問題，我就又找到方法。裡面提到的六點，包括了施政一定要情理法兼顧，要凝聚民眾對市府的向心力跟信任感，他還說，要善待員工，所以各位同仁，你們要謝謝黃參議，我對大家應該都滿好的。第四點是重點，他說，要讓民眾有感的服務，處理公務的時候，理應要有更多的同理心，要站在民眾的立場去思考問題、解決問題，在依法行政的前提下，考量權宜措施跟替代的方案，努力過後真的沒有辦法解決這個問題，內心也就釋然了，民眾也會感念在心，這就是同理心。另外，他告訴我說，一定要以勸導代替懲罰，處罰只是最不得已的一個手段，所以我擔任市長之後，其實我們都要求各業務單位在編列預算的時候要降低，因為誠如參議的建議，罰款只是我們不得已的措施，我們可以透過很多的方法，請我們的市民來遵守法律。另外他告訴我，要傾聽與溝通，要將阻力化為助力，所以在這裡，我要特別藉由最簡單的一封信，來向所有市府的同仁分享，跟大家共勉之。我相信我們照著這六點，黃參議累積四十年的經驗，幫助我們來施政，一定會讓我們相當有感。另外‧我覺得新竹市這幾年會讓我們的市民朋友感到非常有感的關鍵，在於我們做了很多有感的建設，所以未來的四年，我們還會持續加強推動各項建設，我們未來市政的建設有五大方針，第一，我們最重要的就是拼經濟，給市民好生活，剛剛陳良基部長特別有提到，我們過去四年，已經整合了台肥以及中油的土地，我們要來打造竹科 X 的產業園區，要藉這個機會謝謝總統還有院長，當然包括了科技部陳部長，還有剛剛來到現場的我們王永壯局長，當然還有我們園區同業公會所有的理監事給予很大的支持，我們希望在這個產業園區都完成之，後能夠讓下一個世代的產業做好準備，讓 AI 及 IoT 的產業及早進入我們這一個科技城，讓我們所有在這裡服務產業的從業人員有更優質的環境。現在新竹市政府也著手在進行，要將香山工業區很多閒置的廠房，透過香山精密機械園區的規劃，協助他們產業提升，讓工業區的廠房能夠活化，這將會是未來新竹市政府非常重要的一環。另外，持續的來改善我們的交通問題，所以我們大致的計畫有大新竹輕軌建設，我們都會積極的來透過規劃然後向中央爭取經費。另外，新竹市民最關心的是孩子的教育，現在已經推動的新校園運動，也將會持續的來推動，而我們新竹市的總圖，我們希望能夠爭取經費，蓋一個最優質、最好的總圖給我們的孩子。文化的部分也是得天獨厚，我們有非常豐沛的文化資產，尤其是我們的古蹟群，作為我們城市行銷的一個品牌，不僅要將這些古蹟指定，然後活化他，讓所有從外地來到這座城市的人，都可以看到這一個優雅而且非常有文化底蘊的城市。我們過去舉辦了很多親子的藝文活動得，到很多年輕朋友家長的肯定，未來新竹市政府在這些藝術文化活動上，我們會在質量上繼續提升；最重要的是，過去四年，我們非常努力的在規劃，未來的新竹市會是一個什麼樣的樣態，我們的市民需求會是如何，所以我們有一個 2050 城市願景計畫，我們已經逐步規劃完整的 2050，一一的來實踐，這就是我們未來四年要持續來努力的建設工作。最後，我要跟在座的各位貴賓、市民朋友大家報告，我們將秉持著三個不變、三個加倍的態度，服務這座偉大的城市。我常常跟朋友分享，從公共事務的服務工作，熱情是最重要，所以我告訴大家，我會秉持著四年前，我進到新竹市政府那個希望自己，故鄉能夠更好的一個熱心，繼續來為市民朋友打拼。另外，保持原有的初衷，為我們新竹努力，熱情不變、初衷不變之外，還有理想的堅持，這並不容易，但是唯有堅持理想，才不會走錯路，所以我會理想不變，繼續來擔任市長這個職務。三個加倍非常重要，四年一下子就過去了，我現在最擔心的就是開始倒數，四年時間很短，我必須要加倍努力，才能夠把市政的工作來完成，所以第一個加倍是衝勁加倍，如果過去大家覺得新竹市政府的效率很好，如果大家覺得新竹市政府這個團隊很有衝勁，這樣未來的四年這個衝勁不會慢下腳步。另外，就是我們建設加倍，因為我剛剛有提到，新竹市是一個驕傲的城市，市民值得、也應該擁有最好的公共建設，最後的加倍就是幸福指數要加倍，新竹市是全國最幸福的城市，未來我們還是會持續努力加倍，讓我們所有的市民覺得生活在新竹真的太幸福了。各位市民朋友、各位貴賓，我們市府團隊不只要讓我們的市民安居樂業，更要讓我們新竹市成為我們台灣的典範城市，我要讓新竹市這一個科技城成為台灣、成為世界上最亮眼的城市。偉大而且驕傲的市民朋友，讓我們一起繼續努力，讓新竹市的未來可以更好，讓我們的下一代有一個安居樂業的一個好城市。今天非常感謝大家共同的參與，祝大家平安喜樂。"
}, {
  "country": "嘉義市",
  "speech": "因為你的愛原本的夢我們是用愛來讓嘉義更美我們是用愛讓我們的嘉義更好各位所有的好朋友我們是用LINE來圓滿了一切對不對但我們一起補償一下謝謝謝量善良的力量在這裡我們要感謝嘉義要的是美要的是要的是真要的是真心的相伴一起來努力所以我在這裡非常非常的感謝再不斬你願意來共同見證這個時刻這是歷史時刻我想對我們而言在一次要在這裡要相信其實我心裡是但是我看到大家謝謝你們給我帶來最大的能量跟阿姨這個哪怕我知道我還有很多很艱困的未來在面前但是不怕因為就是說的有各位的加油有各位的間有各位的支持這就是支持我們往前走的力量今天在這邊我們的不只是太不長在這裡其實應該給所有的行政都在看不管你什麼顏色讓大家看到民主聖地理解家開花結果所以我們是有是非的但是在在聽到許多人的心聲我願意接受挑戰人民的聲音樂免費資源一個人孤單單的甚至左右的好朋友陪著我走的時候他們都來當志工有些朋友不方便站出來的時候走在路上他會握著你的手甚至不認識認識的朋友很多人還在我耳邊輕輕地告訴我你會謝謝你出來願意再給我機會交付給我責任每一票就是一份期一份一份的煮多都是我最大最大的責任使命各位在這裡的市府團隊聆聽到了嗎沒有蜜月期一切歸零重頭開始只要你願意用心留下來的我們都努力不管過去人是如何我要告訴他家剛剛所講的資料就可見我用的政務官不多多數都是正都是事務官都是在我們文官體制裡面大家成長的音量培養盡量讓大家努力我也謝謝今天能夠再過去的努力跟人民的支持我才有這樣的力量但是我們不是在回顧過去我們要的是往前看往前走向前看向前走這才是最重要的一定贏小朋友都對我的所有的對手大家地址在心裡但是我知道我們會堅持下所以我想說選舉結束讓它過去COS的帶領所有的團隊一起來努力也許還有不周到的地方但是你會相信因為有你的支持我知道這一份的力量是源源不絕的請多給我一些10點所以我們面對的很大的困局我們在這一次選舉過程提出的經濟壓力真愛吧第五大面向打造嘉義市成為台灣西部的東西我們要用創新創意和年輕朋友和所有的朋友一起創業挖角嘉義的能量屋大面向加值得我們共同努力去做我想因為時間的關係我沒辦法這邊說但是請陪著我們成為家裡所以我會把我的證件115力但是我更需要大家更大的能量跟支持讓我們一起來做好不好還有我也要顧與因為嘉義市在先天的條件有壽線比較小但是我們也有自己的優勢所以我也緊張我們縣市合作互利共只是嘉義縣市要顧著作還有我想加一成為台灣西部新都心我們從南彰化一直到北台南市彰化雲林嘉義縣是甚至台南未來甚至往南到高雄甚至更遠的地方免費都會帶著團隊走出去我們各位好朋友哆啦A些資源大家一起進來我們會打造一個最優質的平台讓大家更好的效率為大家讓更多的就業機會到現在這裡我要告訴大家各位有嗎善良正派善良的力量這是善良良善良的力量價海鮮榴槤冷的力量決定是我們基本的假全台灣全世界冠軍的城市謝謝你還有許多好朋友還有今天在表中央來的我們文傳會副主委洪孟楷過去在這裡擔任過文化局局長最年輕的局長今天在智全國大家都看到但是我們不只是在這樣的力量我還謝謝在這一個過程當中我的競選團隊謝謝我們競選團隊的主委他今天不能來但是我還有後援會的總團長江義雄江義雄江總顧問還有我們各工商業的繁體謝謝豐商業的繁體百分百頁所有的團體還有我們個社團所有的好朋友謝謝你們我們是不是也謝謝各色的好朋友還有宗教寺廟我們今天有幾位代表也在這裡中暑假謝謝還有我們的城隍廟還有地藏庵黃金生董事長有告訴我他出來在國外也到了祝福還有許多宗教寺廟也謝謝我們這個宗教師廟謝謝還有我忘了我們要拼經濟有很重要的能量不是嘉義市嘉義市的嘉義大學今天我們再請問南華大學林聰明校長還有我們中正大學馮展華還有我要謝謝在現場有各大專院校以及高中職所有教育界的夥伴是不是我們站起來也讓大家鼓掌一下校長謝謝你教育界夥伴百分百樂謝謝還有我們青年朋友今天青年團我的後援會輸船長也謝謝你謝謝謝謝還有謝謝長起來就像我父親一樣也在照顧我他從台南也謝謝我們總統過去總統府資政黃正雄謝謝您謝謝謝謝還有謝謝在這個過程當中陪著你走公平正義價值上拜年能斷背巾共同編輯的所有的好朋友我的競選團隊的所有嘉義市民好嗎媽媽我跟你走但是我要告訴媽媽在這段期間裡面給我們最好支持跟我的家人跟我的親戚默默的支持媽媽來看待這是我這輩子朋友在哪裡過去的好朋友我知道你在現場我們一起補償一下好不好中午我給我一直做事做事的能量所以讓我謝謝你謝謝大家在背後他們已經退休了我要你在善良的環境長大這才是我的心更好大家一起來讓大家看到成為最後我還是要跟我老公告白雖然在這個過程當中很多人都不完耶新好聊聊聊天所有的代表著孩子我要你在善良的環境中長大以後再多多支持嘉義市政府還有我們很多看不到的力量年輕人的力量我知道我沒有什麼網軍但是網路上很多加一人懂得是非有是非他還覺得很多很好的年輕的夥伴讓大家看到嘉義青年慈禧好的家一人在吸引好人才進來告訴你會更好謝謝謝謝我們相信未來的事你會帶領團隊所有的事情一起同學歷嘉義市再創新猷"
}, {
  "country": "彰化縣",
  "speech": "今天的監誓人環保署蔡鴻德代理署長、魏縣長及歷任縣長、各位貴賓、惠美在選舉過程中在政見上的最大恩人謝式穀議長、所有的競選團隊及所有的鄉親夥伴們，大家早安大家好。 首先要感謝彰化鄉親的厚愛與肯定，讓惠美有機會為大家服務，惠美知道每一張選票都包含著大家的支持和信賴，惠美也深知，每張選票的背後是全縣127萬多縣民的重托及期待，惠美在此除了向彰化鄉親表示衷心的感謝之外，也要跟各位鄉親報告，從這一刻起，惠美會跟縣府團隊全力以赴，努力打拚，改造彰化，翻轉我們的命運，讓彰化成為一個幸福宜居的好地方。 為了縮短城鄉差距，帶動彰化經濟成長，打造台中、彰化區域的生活圈，惠美有承諾要來改善彰化交通路網，除了加速彰化鐵路高架化以外，惠美也提出，「一軸一環雙樞紐」的主張，在彰化新建南北兩條捷運，以高鐵烏日站為軸心的彰北捷運，銜接台中捷運綠線，並且連結彰化、和美、鹿港沿岸有發展潛力的聚落，如水五金園區等重大的相關建設，形成彰北「一軸一樞紐」的大眾運輸網，而以高鐵彰化站為軸心的彰南捷運，連結員林、埔心、溪湖、二林、田中、田尾等地，再銜接現有的台鐵員林田中段，連接彰化高鐵站的捷運樞紐，形成彰南「一環一樞紐」的大眾運輸路網，為剛起步的二林中科園區，及溪湖、埔心、員林、田尾、田中等地方規劃完善的交通路網，有了便捷的路網後，會再連結五大交流道的土地來活化，及國際流行時尚展銷中心、國際賽車運動經濟特區、世界文化遺產觀光特區、全球農業運銷物流中心、亞太農業生技研發中心、國際海牛文化暨漁人碼頭的觀光走廊、以及東亞花卉拍賣中心暨花卉觀光走廊等七大新興產業，將可以為在地居民創造更佳的生活就業條件，帶動產業人口增加，留住在地青年，吸引科技人才進駐。 除了建構完整的運輸路網，發展區域的驅動力，創造優質產業發展的環境之外，未來，惠美也會努力提升農業競爭力，昇華文化傳承以及創新，完善教育環境，建全社會福利及衛生環境，建立一個廉能的政府，讓彰化成為許多台灣人的新故鄉，讓大家過著「在地就業好生活，一生一世美家園」。 各位鄉親，彰化是個數百年歷史與光榮的大縣，一直都是中部地區政治、經濟、交通的中心，但是因為國家制度、社會變遷、六都的成立、以及政府沒有完整的區域治理計畫，造成人口流失，彰化連2年統籌分配稅都是倒數第一名，中央的補助款，我們爭取的不多，所以建設相對少了點，人口一直外流，造成縣庫年年出現赤字，惠美在這裡呼籲中央，建設不分藍綠，希望中央能夠重視彰化的財政問題，翻轉台灣要從彰化來開始。 惠美要感謝魏縣長過去4年來的付出，追求美好彰化是我們大家共同的一個目標，希望魏縣長也能繼續支持縣政的建設，提供建言，惠美也要期勉所有的縣府團隊同仁，用人唯才是惠美一貫的用人標準，未來施政要歷經民意、與民一同呼吸，以廉能作為核心價值，秉持依法行政原則來提高行政效率，為彰化的經濟發展及社會全面的進步一起來努力，讓我們齊心協力，共同為彰化鄉親開創美好未來。最後再次感謝各位的蒞臨，改造彰化，翻轉命運，我們大家一起來，恭祝所有的鄉親夥伴們，身體健康，事事順利，縣政昌隆，感謝大家，謝謝。"
}, {
  "country": "南投縣",
  "speech": "各位女士、各位先生：連任------責任的開始今天是見証未來的日子，感謝各界關心，謝謝大家撥時間參加今天縣長的就職典禮。選舉過程中，各位鄉親的每一票，都是給明溱最大的支持和肯定，咱南投人展現力量，這個力量是期許，人民期許更好的明天，鞭策縣政府。連任，是責任的開始。每隔四年的縣長選舉，人民追求的是幸福，我們用選票決定未來，未來的幸福，從現在開始，將逐一實現。明溱今天站在這裡，續任南投縣長，感謝鄉親的支持，印信交接那一刻，我只想告訴大家，南投是大家的，南投是一個大家庭。拚經濟、過更好的生活有句話說，家和萬事興，「以和建縣」的精神，讓南投立穩根基。南投人不喜歡政治惡鬥，不要污染的空氣，南投人要的是經濟。拚經濟、過更好的生活，民眾的企盼，已經在這次選舉中反映。記得四年前的行憲紀念日，明溱在這裡就職，適逢耶誕節，身穿聖誕服，踏進南投縣政府。那時，明溱訂下目標，打造南投觀光首都，四年來到處跑透透，用政績贏得這場選舉。不忘初衷，答謝縣民四年後的今天，明溱再次站在這裡，百感交集。縣長不是「新手」，但背負更多的責任、更大的榮譽。此時此刻，只想提醒自己，不忘初衷，惟有持續努力，答謝縣民。0三個承諾、四個保証未來四年，明溱將許給縣民三個承諾、四個保証。這些承諾和保証，說到做到，定當全力以赴。三個承諾是拚經濟、拚福利、拚永續。第一個承諾，拚經濟。未來四年，五大園區開發，一定完成。福興溫泉開發案、埔里微型園區、南投市旺來園區、草屯手工藝智慧園區、竹山竹藝園區，將為地方帶來數千個工作機會，讓地方脫胎換骨。第二個承諾，拚福利。老人和孩子得到更好照顧，讓年輕人留在故鄉打拚。12月1日起，老人持愛心卡免費乘車，可以搭乘國光號到台北探親、旅遊；縣府興建青年住宅，計畫在南投市文化路一千五百多坪縣有地，興建80至100戶的青年住宅，目前正辦理委外設計，最快明年動工，青年住宅政策，一定兌現。第三個承諾，拚永續。學生免費營養午餐、老人假牙補助、敬老金發放等，好的政策繼續辦下去。明溱在這裡向大家保証，南投燈會、南投世界茶業博覽會、日月潭萬人泳渡等活動，不但年年辦，而且愈辦愈精彩。明溱向農民保証，加強農產行銷，照顧廣大農民。明溱向工商界保証，協助產業經濟，各行各業，均衡發展。明溱向所有南投縣民保証，縣府會盡最大努力，將縣民從小顧到老，讓學生保有學習競爭力、讓弱勢得到照顧，讓青年安心工作，讓老人安居。各位女士、各位先生，秀泰集團今年10月向南投縣政府遞送投資意願書，計劃在南投縣投資10億元興建影城，増加一千人就業機會，縣府也將協助業者辦理，創造雙贏。縣長是一時的，建設才是永久的。縣長的頭銜，頂多8年就過去，明溱的心裡時時有縣民，我一定會做到讓南投縣民永遠懷念的縣長。今天的承諾 明天的光榮對於未來四年，明溱希望在場貴賓做見証，更盼望所有南投人支持，讓今天的承諾，變成明天的光榮。謝謝大家"
}, {
  "country": "雲林縣",
  "speech": "站在這裡，麗善很感動、也很感恩。美國總統約翰甘迺迪曾經說過：「當我們表達感謝時，絕不能忘記感恩的最高形式，不是說出的話，而是實際的作為。」所以，麗善心懷感恩，對於雲林鄉親求新、求好、求變的期待，我期許自己一定要做到、要努力不懈地做到最好。未來，讓我們一起為雲林，共同打拚。現在讓我們把握每一個讓雲林上場的機會。每一個雲林人都是我們服務的對象、每一分雲林土地都是我們打拚的範圍。我們希望以「雲林良品」打出品牌，讓MIY上場後就像MIT那樣優質、那樣精彩、那樣得到市場的信賴與肯定，那樣讓我們深深引以為傲。藉著這個機會，我要誠懇的感謝李縣長及縣府團隊，過去這四年來的努力。然而，雲林仍有許多挑戰亟待我們解決。長期以來，雲林縣因為國土規劃及中央資源分配的不當，造成的問題包括，自主財源有限、人口外流老化、農工商業產業結構失衡、農地發展受限、基礎建設嚴重不足，以及在網路新時代資訊不對稱的數位落差。這些先天限制與後天失衡的結構困境，都是雲林發展的癥結問題。對此，我們將發揮團隊精神，面對問題、規劃願景、提出對策。在此，麗善邀請所有雲林鄉親與我一起解決問題。我們要爭取土地正義、維護生命尊嚴與建構公平機會，同時擺脫偏鄉數位落差的宿命，甚至反過來利用數位科技，突破距離與時間的限制，善用電商觸角、發展雙創平台，成立青創基金、推動地方創生，「為年輕人找頭路，為老年人找依靠，為企業找機會，為弱勢找尊嚴，為雲林找出路」，讓雲林上場當主角，給年輕人回鄉的路、給老年人在地安養的體貼環境、給我們的下一代有競爭力的教育資源、讓我們農業與經濟有發展的未來。雲林上場尤其在鄉親最關心的農業區塊，更是「雲林良品」的發展重點，未來，麗善將建請行政院農委會要正視問題，面對產銷失衡、傷害農民的問題，第一，建制拍賣市場農產品到貨即時資訊透明化；第二，落實輔導農民分級包裝，提高農產價值；第三，推動雲林農產產地標章，打出自我品牌，提高附加價值與市場區隔。這是我們推動雲林良品的構想，未來不僅農業、甚至工業產品、文創商品、藝術精品，都將有雲林良品的驕傲。我們也將本著雲林人，堅韌務實、善良純樸、勤奮向上、不輕言放棄的精神，面對未來的挑戰。我們不會自我設限、不會故步自封，不會在同溫層裡取暖、找人才，更不會在小圈圈裡做決策。我們會以氣度、高度，展現建設雲林的信心、格局與遠見，我們希望與鄉親一起攜手、帶領雲林突破困境，讓雲林更好，我們要爭取雲林人平等、尊嚴的機會、創造雲林品牌，我們要讓雲林在未來的四年被看見、被關心、被重視、甚至能夠被依賴。麗善是民意代表出身，為民服務是麗善的天職，麗善承諾，未來麗善的團隊服務沒有藍綠、更沒有黨派立場。我知道，鄉親的期待很深、要求很高，我們會用高標準來自我要求。我們會建立一個讓雲林人能獲得健康照護、良好教育、社會服務以及經濟發展的政府，組成一個有活力、有效能的縣府團隊。在此，同時也會兼顧社會包容性，與環境的永續性。從此刻起，我們一起來讓雲林登上世界的舞台，讓雲林做主角。"
}, {
  "country": "嘉義縣",
  "speech": "主持人、監交人、張花冠縣長、陳明文委員、蔡易餘委員、各位貴賓、各位縣府同仁、媒體記者先生女士、以及我最敬愛的嘉義鄉親，大家早安，大家好！今日，是嘉義縣第十八屆縣長宣誓就職的日子，從宣誓這一刻起，翁章梁將開始承擔未來嘉義發展的責任，縣府團隊將和我一起勇敢轉型、創新嘉義。感謝嘉義鄉親，願意給翁章梁實現對故鄉轉型發展的機會，勇敢轉型、創新嘉義是我競選時的主軸，也是我對鄉親的承諾，我將全力以赴，決不辜負大家對我的期待。感謝陳明文、張花冠兩位前縣長與縣府團隊過去的努力，為未來的新嘉義打下良好基礎，翁章梁將接棒繼續領導嘉義持續向前。大家知道，嘉義的現狀是台灣政治經濟發展過程中累積的結果，每一任擔任縣長的人都是在過去人努力下，繼續努力奮鬥，領導者的優劣只是有沒有智慧精準的面對過去及指出未來的方向，然後領導縣民意志，創造發展的環境，留住本地人才及吸引外地人才，共同為這塊土地努力。 嘉義是農業縣，在台灣還是農業社會的年代，嘉義是全台灣人羨慕的地方，有肥沃的土地、嘉南大圳及阿里山森林，連王永慶年輕時都從當時的台北縣南下到嘉義發展。60年代台灣開始發展出口加工業，政府資源大多投注在非農業縣，資源比重上又重北輕南，造成70年代農村子弟大量往都市發展，創造了台北、台中及高雄三大都會區，這樣的發展態勢至今將近50幾年，造成農業縣人口老化、就業及創業環境弱化，這是農業縣在台灣發展的歷史悲歌。歷屆縣長都試圖想緩解或對抗這樣的發展態勢，希望有更多元的產業型態，創造年輕人的就業機會，所以開發工業區、爭取醫療專業區及設立大學、爭取故宮南院在嘉義，對歷屆縣長的努力，我們都表示敬意。 那麼未來我們要做甚麼？我們又看到甚麼樣的發展機會呢？我們的時代有網路、物聯網及大數據；我們的時代面對極端氣候；我們的時代有那麼多青壯農回鄉打拼；我們的時代有那麼多人轉型做觀光；我們的時代有越來越多的長輩需要被照顧；我們的時代需要更多年輕人在嘉義和我們一起打拼。 嘉義的產業布局及相應的轉型工作，是我們一定要走的道路，唯有這樣我們才可以留住本地人才及吸引外地人才，大家一起為新嘉義而努力。未來的新嘉義需要新農業人才、長照產業人才、文創觀光業人才、機械產業人才及養生產業人才，歡迎全國及世界的人才一起來創造嘉義發展的機會與條件。 農業近幾年有重大變化，變化的原因是年輕人取得土地比過去容易，行銷網絡的多元發展及食安事件讓消費者更重視農業，但是我們有小農經濟的限制，所以如何團結小農，提供有質有量的農產品，做好食安、做好分級，一起面向國內及國際市場，這是我們的挑戰！嘉義農漁畜產業需要加工、冷鏈與生技產業，這樣嘉義的農漁畜產業才有縱深，才能帶動農業的產業升級，所以我們會成立「新農業發展委員會」及「國本學堂」，擷取國內外農村再生的經驗，舉辦「農村再生論壇」，每年我們至少會編一億的資金到「嘉義縣農業發展基金」，全力來發展新的農漁業。安全農業結合生物科技的養生產業是嘉義未來具有優勢的產業，我們應該努力將產業聚落成型，透過農業的集團產區帶動嘉義新一波的農業轉型。 戰後嬰兒潮讓嘉義縣老年人口飛快的成長，老年人的長期照顧在人口外流的嘉義縣是一個嚴峻的問題，如何讓我們的長輩延緩老化、失能，是我們的重責大任，需要被照顧的長輩，如何讓長照2.0資源可以關照到需要被照顧的每一個人，我們要尋找設置照顧空間，我們要培養照顧人力，我們要有充滿能量的NPO組織，這是我們的挑戰！我們需要更多的社工、醫療照護等長照人才，完善長照產業，一方面我們可以創造就業機會，另一方面可以發展教育及訓練的長照基地。 嘉義得天獨厚靠高山面大海，有豐富生態及觀光資源，許多嘉義人因應周休二日轉型為觀光業，未來觀光產業必須擺脫單打獨鬥，要異業結合，做差異化行銷，推出特色遊程，這是我們的挑戰！我們會鼓勵大家組織異業結合的協會，將內部自我提升及政府輔導相結合，帶動共存共榮的觀光產業。 大埔美精密機械園區或未來的馬稠後工業區開發完成，如何解決廠商人才荒的困境，以及如何回應鄉親對工業區帶動城鄉發展的期待，這是我們的挑戰！我們應該與嘉義及周遭的大學強化合作與發展相關產業研究的科系，老闆做好員工福利，政府做好公共建設及都市規劃，吸引人才願意來嘉義發展，帶動城鄉繁榮。嘉義的新的產業布局及既有結構的轉型，需要縣府團隊有能力結合中央資源，領導縣民抓準方向，面對轉型的種種困境，以積極無畏的態度解決所有的阻礙，新嘉義才有可能脫蛹而出。 我們提出了農業新政、產業雙星、觀光共好、不老社區、活化教育及村里升級等政策，就是要帶動嘉義的轉型，轉型要掌握未來趨勢及克服內心的恐懼，小農如何轉型具有談判及供貨能力？工業區產業聚落的開發如何帶動中下游產業轉型及促進城鄉發展？觀光如何擺脫本位主義，大家共存共榮？如何帶動社區動力發展照顧體系？教育如何活化讓被教育者一生受用？如何讓村里居民擺脫生活的不便與痛苦？這些轉型的挑戰就在我們的眼前。 政治的本質就是運用權力調動整合資源來解決問題，讓我們的人民可以過得更好，簡單來說；政治就是要解決人民生活的苦。政府就是創造機會與條件，讓人民解決他們生活的苦。各位縣府團隊的同仁們，為了要帶領嘉義轉型解決人民生活的苦，讓我們約法三章；堅持清廉不貪污、堅守工作本分、堅信團結嘉義轉型一定成功。那麼我們將看見鄉親滿意的微笑，一路上給我們加油打氣，我相信新的嘉義將在不遠處等著我們。勇敢轉型 創新嘉義從今天此刻開始最後，再次感謝這一路為我擔心害怕的家人及支持幫助我的團隊夥伴，更重要的是支持嘉義進步的所有鄉親，願意把未來的四年交給翁章梁，接下來我將全力以赴帶領縣府團隊，創造新的嘉義。 敬祝大家闔家平安，身體健康，萬事如意！謝謝！"
}]